the	1
and	1
,	1
of	1
by	1
.	1
in	1
chart	1
a	1
bar	1
for	1
to	1
each	1
number	1
show	1
from	1
order	1
?	1
about	1
high	1
low	1
name	1
me	1
those	1
with	1
group	1
what	1
distribution	1
are	1
attribute	1
have	1
is	1
employees	1
list	1
average	1
who	1
how	1
total	1
many	1
please	1
axis	1
y	1
visualize	1
hire_date	1
not	1
that	1
rank	1
y-axis	1
you	1
ascending	1
display	1
descending	1
i	1
sort	1
want	1
them	1
give	1
could	1
all	1
names	1
desc	1
asc	1
return	1
x	1
x-axis	1
bin	1
sum	1
between	1
over	1
product	1
manufacturer	1
products	1
job_id	1
's	1
find	1
different	1
draw	1
salary	1
type	1
date	1
code	1
or	1
records	1
count	1
ids	1
comparison	1
id	1
than	1
pie	1
year	1
first	1
line	1
as	1
weekday	1
do	1
whose	1
price	1
scatter	1
plot	1
their	1
100	1
departments	1
department	1
200	1
time	1
shows	1
employee_id	1
work	1
managers	1
does	1
amount	1
students	1
{value}	1
on	1
dates	1
headquarter	1
department_id	1
job	1
any	1
manager_id	1
bars	1
founder	1
start_from	1
did	1
age	1
was	1
correlation	1
more	1
showing	1
hired	1
null	1
histogram	1
range	1
40	1
using	1
equal	1
12000	1
before	1
graph	1
s	1
commission	1
d	1
2002-06-21	1
8000	1
interval	1
letters	1
past	1
nationality	1
day	1
team_id	1
trend	1
school_id	1
into	1
proportion	1
sex	1
all_home	1
is_full_time	1
city	1
acc_road	1
at	1
details	1
country	1
change	1
revenue	1
courses	1
result	1
customers	1
documents	1
description	1
location	1
corresponding	1
course	1
has	1
customer	1
there	1
compare	1
they	1
team	1
weight	1
all_games_percent	1
payment	1
acc_percent	1
least	1
which	1
stacked	1
meter_100	1
relationship	1
across	1
commission_pct	1
party	1
title	1
start	1
mean	1
types	1
last	1
one	1
gender	1
codes	1
document	1
meter_200	1
countries	1
create	1
enrollment	1
players	1
were	1
rating	1
can	1
state	1
employee	1
rooms	1
grouped	1
faculty	1
booking	1
members	1
shop_id	1
maximum	1
height	1
account	1
bookings	1
people	1
transactions	1
student	1
date_address_to	1
treatment	1
groups	1
transaction	1
*	1
stations	1
)	1
5	1
companies	1
status	1
use	1
building	1
apartment	1
other_details	1
school	1
(	1
category	1
email	1
two	1
home	1
versus	1
wines	1
position	1
compute	1
accounts	1
3	1
2	1
first_name	1
descriptions	1
along	1
week	1
tests	1
all_neutral	1
level	1
hire	1
dogs	1
county	1
it	1
budget	1
10	1
acc_home	1
office	1
races	1
last_name	1
gpa	1
bigger	1
acc_regular_season	1
movie	1
team_name	1
role	1
director	1
all_road	1
minimum	1
parties	1
letter	1
all_games	1
prices	1
ages	1
1	1
higher	1
every	1
card	1
singers	1
most	1
male	1
delegates	1
monthly_rental	1
made	1
120	1
date_address_from	1
services	1
female	1
capacity	1
professors	1
classes	1
payments	1
highest	1
times	1
phone_number	1
method	1
season	1
greater	1
pet	1
class	1
an	1
had	1
its	1
industry	1
assigned	1
technicians	1
events	1
staff	1
held	1
days	1
company	1
binning	1
template	1
cities	1
movies	1
investor	1
credits	1
bed	1
cost	1
finding	1
60	1
completion	1
instructor	1
grouping	1
address	1
apartments	1
correspond	1
captains	1
some	1
orders	1
continent	1
population	1
meter	1
catalog	1
value	1
points	1
nationalities	1
month	1
been	1
years	1
open	1
locations	1
acc	1
numbers	1
hours	1
decor	1
50	1
ships	1
project	1
local	1
manager	1
cover	1
cloud	1
frequency	1
taken	1
share	1
m	1
games	1
vs	1
score	1
lower	1
temperature	1
flights	1
competition	1
birth	1
bins	1
then	1
departed	1
arrived	1
allergy	1
hometown	1
attractions	1
headquarters	1
ordered	1
older	1
credit	1
films	1
road	1
owner	1
after	1
maximal	1
just	1
ending	1
listing	1
distinct	1
person	1
tv	1
top	1
tell	1
teacher	1
max	1
patients	1
when	1
ship	1
mountains	1
minimal	1
opened	1
workshop	1
titles	1
claim	1
states	1
phones	1
end	1
district	1
channel	1
station	1
played	1
friends	1
dorm	1
creation	1
competitions	1
star	1
songs	1
entrepreneurs	1
offered	1
market	1
film	1
took	1
guests	1
artist	1
smallest	1
projects	1
matches	1
language	1
journalists	1
among	1
trains	1
storms	1
received	1
rates	1
lowest	1
car	1
author	1
categories	1
affected	1
old	1
room	1
phone	1
music	1
festivals	1
faults	1
delivery	1
part	1
above	1
shop	1
schools	1
repair	1
customer_id	1
contact	1
associated	1
20	1
visited	1
tracks	1
see	1
major	1
machines	1
grape	1
store	1
sales	1
platforms	1
living	1
directed	1
date_of_birth	1
brand	1
attendance	1
where	1
visualizing	1
teachers	1
contains	1
85	1
working	1
minister	1
main	1
activity	1
less	1
event	1
citizenship	1
both	1
authority	1
produced	1
makers	1
engineers	1
dollars	1
base	1
aircraft	1
templates	1
know	1
colleges	1
aircrafts	1
5000	1
schooler	1
salaries	1
investors	1
climbers	1
bedrooms	1
300	1
we	1
together	1
service	1
participant	1
once	1
musicals	1
make	1
lot	1
channels	1
table	1
sections	1
participants	1
notes	1
meter_500	1
life	1
expectancy	1
dept	1
carriers	1
carrier	1
stars	1
gymnasts	1
workshops	1
visa	1
starting	1
sea	1
processed	1
pressure	1
origin	1
dept_name	1
amounts	1
address_id	1
31	1
venue	1
take	1
split	1
people_id	1
meter_700	1
hall	1
exhibitions	1
destination	1
physicians	1
photos	1
meter_600	1
get	1
2014	1
won	1
tourist	1
taught	1
smaller	1
draft	1
created	1
addresses	1
zip	1
singer	1
other	1
move	1
meter_300	1
having	1
counties	1
charge	1
record	1
organizations	1
meter_400	1
larger	1
interact	1
grades	1
enzymes	1
cinemas	1
buildings	1
stack	1
returning	1
results	1
enrolled	1
committee	1
color	1
cards	1
based	1
1000	1
users	1
scientists	1
point	1
physician	1
nominee	1
institution	1
drivers	1
cinema	1
care	1
calendar	1
away	1
assets	1
000	1
parts	1
jones	1
grants	1
eliminations	1
books	1
train	1
ratings	1
prerequisite	1
premises	1
fault	1
entry	1
authorities	1
without	1
sorted	1
registered	1
founded	1
debates	1
counts	1
actual	1
72	1
younger	1
schoolers	1
no	1
contain	1
allergies	1
15	1
treatments	1
regions	1
locaton	1
largest	1
invoices	1
enrollments	1
devices	1
below	1
appellations	1
airlines	1
actors	1
6000	1
well	1
used	1
through	1
theme	1
teams	1
stu	1
pilots	1
occupation	1
invoice	1
if	1
heights	1
gas	1
editors	1
constructors	1
8	1
smith	1
reviewer	1
product_id	1
openning	1
methods	1
japanese	1
history	1
got	1
genres	1
earned	1
claims	1
winery	1
skill	1
installation	1
genre	1
entries	1
enrolment	1
author_id	1
assessment	1
affiliation	1
700	1
3000	1
vote	1
visit	1
student_id	1
statement	1
served	1
reviews	1
playing	1
outcomes	1
offer	1
nominated	1
latest	1
hosts	1
handled	1
elsa	1
branch	1
belong	1
asset	1
advised	1
accepted	1
transcript	1
swimmers	1
ratio	1
railways	1
quantity	1
psychology	1
provided	1
positions	1
perpetrators	1
musical	1
moved	1
member	1
medicine	1
managed	1
heads	1
government	1
expensive	1
colored	1
booked	1
be	1
94107	1
303	1
stockings	1
scatterplot	1
red	1
postseasons	1
pettype	1
participated	1
note	1
mailshots	1
involved	1
grade	1
full	1
fname	1
facility	1
enr	1
duration	1
dog	1
districts	1
death	1
boston	1
author_tutor_atb	1
yearid	1
thing	1
subject	1
stadiums	1
region	1
populations	1
pixel	1
performances	1
passengers	1
named	1
institutions	1
hand	1
furnitures	1
format	1
aspect	1
trips	1
teach	1
play	1
maker	1
loan	1
gender_mf	1
directors	1
continents	1
containing	1
concerts	1
claimed	1
cars	1
appointment	1
allergie	1
2011	1
2009	1
trade	1
tonnage	1
storm	1
snatch	1
nation	1
drama	1
assistant	1
tn	1
supplier	1
supplied	1
studio	1
students'	1
side	1
residents	1
operated	1
lens	1
either	1
deaths	1
contacted	1
budgets	1
born	1
artists	1
appeared	1
tryout	1
simply	1
shops	1
serving	1
ranks	1
professional	1
player_id	1
outcome	1
memories	1
left	1
gross	1
classroom	1
built	1
abandoned	1
user	1
submit	1
series	1
select	1
purchase	1
professionals	1
paragraph	1
location_code	1
items	1
instructors	1
forms	1
dorms	1
denomination	1
costs	1
college	1
clean_jerk	1
calculate	1
award	1
active	1
worth	1
texts	1
semester	1
section	1
player	1
planned	1
package	1
organization	1
net	1
logs	1
king	1
invested	1
ignore	1
g	1
destinations	1
climb	1
bikes	1
balance	1
available	1
albums	1
affirmative	1
80	1
4	1
12	1
venues	1
teaches	1
stores	1
song	1
size	1
released	1
pick	1
pets	1
percent	1
listed	1
governors	1
ben	1
avg	1
areas	1
allergytype	1
worldwide	1
ways	1
sport	1
speeds	1
report	1
regular	1
publication	1
policy	1
police	1
neutral	1
located	1
journal	1
gone	1
force	1
flags	1
committees	1
charts	1
alphabetical	1
wrestlers	1
unit	1
tryouts	1
trained	1
temporary	1
support	1
short	1
require	1
reflect	1
prescribed	1
medications	1
lname	1
lisa	1
happened	1
gruber	1
general	1
f	1
dew	1
comptrollers	1
captain	1
astrid	1
arrival	1
also	1
acting	1
accelerators	1
70	1
1850	1
values	1
track	1
stuid	1
structure	1
software	1
settled	1
scores	1
scientist	1
scholarship	1
roles	1
revenues	1
reservations	1
problem	1
prerequisites	1
per	1
order_id	1
manufacturers	1
lots	1
grapes	1
flight	1
engineer	1
detail	1
circuits	1
body_builder_id	1
billions	1
500	1
2008	1
weekdays	1
web	1
votes	1
same	1
password	1
orchestras	1
oldest	1
live	1
let	1
length	1
gust	1
france	1
food	1
enginners	1
driver	1
dno	1
cname	1
c	1
builder	1
belgium	1
became	1
awards	1
area	1
appointments	1
advisor	1
600	1
youngest	1
woodroffe	1
visitors	1
under	1
spent	1
simon	1
representatives	1
relation	1
peter	1
monterey	1
middle_name	1
middle	1
league_id	1
fate	1
fall	1
english	1
decision	1
contents	1
concert	1
cid	1
cheapest	1
capacities	1
baseprice	1
australian	1
appelations	1
universities	1
t	1
starts	1
shorter	1
reported	1
rep	1
receipt	1
province	1
product_name	1
place	1
performed	1
options	1
operate	1
official	1
models	1
logon	1
jobs	1
include	1
incidents	1
incident	1
hometowns	1
he	1
forename	1
family	1
dre	1
dat	1
cartoons	1
bedtype	1
battles	1
bank	1
attending	1
42000	1
2000	1
102	1
10000	1
way	1
three	1
studying	1
statuses	1
started	1
staff_id	1
spend	1
roy	1
revision	1
registed	1
personal_name	1
nominees	1
markets	1
log	1
loans	1
lewis	1
indstries	1
home_team	1
headquarted	1
ever	1
elevation	1
during	1
data	1
complains	1
compatible	1
city_code	1
cat	1
browsers	1
bridges	1
beds	1
balances	1
architects	1
allergic	1
affiliations	1
46	1
version	1
united	1
training	1
things	1
speed	1
skills	1
settlements	1
procedure	1
playlists	1
playlist	1
payment_method_code	1
owns	1
organisations	1
organisation	1
orbit	1
occured	1
naems	1
mountain	1
machine	1
login_name	1
last_update	1
journals	1
given	1
four	1
five	1
family_name	1
distance	1
dept_code	1
date_moved_in	1
course_id	1
clara	1
away_team	1
airports	1
1500	1
150	1
‘smith’	1
ships'	1
run	1
role_code	1
required	1
publications	1
participate	1
overall	1
occupations	1
min	1
memory	1
latitude	1
head	1
giveing	1
fix	1
experience	1
elimination	1
document_id	1
defender	1
chiltern	1
categorize	1
builders	1
bucket	1
branches	1
billed	1
attributes	1
30	1
this	1
tendency	1
staffs	1
roller	1
reviewed	1
representative	1
registration	1
purpose	1
problems	1
phd	1
paid	1
museums	1
ministers	1
medicines	1
manage	1
likes	1
killed	1
journalist	1
flag	1
fame	1
enter	1
employees'	1
distances	1
crs	1
component	1
coasters	1
broadcast	1
book	1
beginning	1
altitude	1
airplanes	1
2015	1
18000	1
0	1
york	1
winning	1
wedding	1
ticket	1
these	1
themes	1
she	1
schedule	1
rarest	1
race	1
programs	1
producing	1
possible	1
our	1
new	1
milk	1
manufacturing	1
mad	1
good	1
editor	1
document_type_code	1
date_to	1
date_from	1
customer_name	1
components	1
complete	1
complaints	1
classified	1
chart!	1
breed	1
authors	1
album	1
activities	1
accessible	1
wins	1
wine	1
taking	1
submitted	1
stored	1
start_station_id	1
resident_id	1
recoreded	1
publishers	1
proteins	1
progress	1
primarily	1
premise	1
percents	1
party_id	1
number_of_platforms	1
nor	1
nominations	1
neither	1
n't	1
millions	1
midshipman	1
match	1
london	1
led	1
injury	1
guest	1
finance	1
festival	1
event_id	1
emp	1
elections	1
editors'	1
document_date	1
democratic	1
comparing	1
citizenships	1
camera	1
buses	1
birthday	1
beatrix	1
artworks	1
affiliated	1
acct-211	1
2004	1
'check	1
treats	1
technician	1
system	1
such	1
store_id	1
service_id	1
rated	1
procedures	1
print	1
origins	1
operating	1
network	1
much	1
membership	1
member_id	1
languages	1
injured	1
girl	1
email_address	1
displays	1
course_name	1
categorizing	1
bangla	1
attraction	1
attended	1
artists'	1
accessed	1
4000	1
200000	1
wineries	1
weights	1
vote_percent	1
tweeted	1
tourist_attraction_id	1
settlement	1
section_description	1
seatings	1
scored	1
revisions	1
researcher	1
release	1
ranking	1
product_type_code	1
payment_date	1
other_account_details	1
order_item_id	1
lounge	1
installed	1
humidity	1
film_id	1
displaying	1
definitions	1
defenders	1
date_of_transaction	1
customer_phone	1
computes	1
club	1
church	1
chips	1
aid	1
acceptance	1
1880	1
163	1
zip_postcode	1
weighted	1
weighed	1
us	1
trust	1
state_province_county	1
should	1
round	1
roomname	1
raceid	1
quality	1
publisher	1
property_id	1
product_price	1
pilot	1
pid	1
participant_id	1
own	1
long	1
lifeexpectancy	1
lat	1
form	1
employees{value}s	1
decreasing	1
dates_active	1
date_in_locaton_to	1
cross	1
country_name	1
country_id	1
company_id	1
cmi_cross_ref_id	1
cmi	1
catalogs	1
card_type_code	1
candidates	1
banking	1
averag	1
1999	1
transaction_type	1
template_type_code	1
submission	1
studios	1
stock	1
station_id	1
shortest	1
service_type_code	1
property	1
potential	1
policy_id	1
policies	1
order_items	1
option	1
msid	1
furniture	1
floors	1
firstname	1
employee{value}s	1
earns	1
device	1
cylinders	1
competition_type	1
charge_amount	1
categorized	1
cartoon	1
cancelled	1
budget_in_billions	1
apt	1
alphabetic	1
actor	1
accelerate	1
1986-11-13	1
w	1
visualization	1
usd	1
usa	1
tweets	1
tried	1
tours	1
total_passengers	1
test	1
terms	1
target	1
sung	1
state_name	1
ssn	1
sportname	1
shares	1
seating	1
scheme	1
sale	1
retrieve	1
resident	1
researchers	1
region_id	1
reference	1
recorded	1
rained	1
project_id	1
product_description	1
precipitation	1
practicing	1
players'	1
perform	1
paperid	1
out	1
open_year	1
move-in	1
masters	1
location_id	1
local_authority	1
leave	1
lastname	1
l	1
hour	1
highly	1
headquartered	1
happy	1
greatest	1
go	1
genders	1
funiture	1
fpr	1
formats	1
foggy	1
final	1
fim	1
file	1
driverid	1
done	1
document_type_description	1
document_name	1
destruction	1
destroyed	1
contract	1
constructorid	1
commander	1
come	1
club_id	1
close	1
claim_id	1
city_id	1
chennai	1
card_number	1
campus	1
business_id	1
bulgarian	1
branch_id	1
booking_status_code	1
booking_id	1
bk	1
birthdays	1
birthdates	1
birth_year	1
battle	1
authorised	1
audience	1
attr	1
applications	1
account_name	1
50000	1
400	1
180	1
zip_code	1
written	1
white	1
visualze	1
url	1
thier	1
teaching	1
teacher_id	1
taotal	1
tables	1
surface	1
submissions	1
store_name	1
stop	1
stocks	1
steered	1
stadium	1
spoken	1
songid	1
so	1
sf	1
sb	1
room_count	1
reaches	1
ratios	1
ram	1
rain	1
r	1
provinces	1
provide	1
presently	1
poker	1
personal	1
patient	1
party_name	1
paragraphs	1
organization_id	1
order_quantity	1
order_date	1
openning_year	1
opening	1
observed	1
negative	1
neames	1
mills	1
milliseconds	1
market_id	1
majoring	1
majored	1
log_entry_date	1
lists	1
launched	1
later	1
japan	1
invoice_number	1
increasing	1
hrs	1
hr	1
hotels	1
headquearters	1
hbp	1
h	1
gs	1
governor	1
game	1
fosse	1
forwhat	1
followers	1
fog	1
finishes	1
faluts	1
facility_code	1
excluding	1
estimation	1
episodes	1
episode	1
endowment	1
earning	1
distributing	1
distibution	1
deteails	1
descennding	1
derricks	1
department_name	1
date_arrived	1
damage	1
customer_orders	1
customer_email	1
customer_details	1
cs	1
crs_description	1
consider	1
compares	1
clubs	1
cleavant	1
churches	1
channel_id	1
centered	1
carry	1
candidate	1
came	1
building_id	1
bob	1
birth_city	1
best	1
bb	1
bart	1
asset_make	1
asset_id	1
artist_id	1
ar	1
appearance	1
answer	1
alphabetically	1
accumulated	1
account_id	1
32	1
2002	1
18	1
卡号求和无意义	1
‘a’	1
workshop_id	1
visit_date	1
user_id	1
uid	1
twice	1
trends	1
transaction_id	1
train_id	1
trade_name	1
track_id	1
thing_id	1
the-axis	1
text	1
suffering	1
stint	1
start_date	1
stadium_id	1
singer_id	1
ship_id	1
sh	1
screen	1
school_code	1
role_description	1
rid	1
residences	1
research	1
reign	1
rate	1
profits	1
product_category_code	1
postal_code	1
poorly	1
pname	1
platform	1
pixel_aspect_ratio_par	1
ph	1
performance_id	1
percentages	1
partition	1
part_id	1
organisation_id	1
organisation_details	1
order_status_code	1
next	1
names'	1
mode	1
mk_man	1
mid	1
management	1
majors	1
longitude	1
longer	1
line_2	1
line_1	1
kind	1
kid	1
keyword	1
invoicedate	1
includes	1
ibb	1
homepage	1
hiredate	1
governmentform	1
g_idp	1
filter	1
feature_id	1
fax	1
falut	1
facid	1
estimates	1
end_date	1
durations	1
draft_class	1
document_description	1
district_name	1
directed_by	1
department{value}	1
day_number	1
date_of_latest_revision	1
date_of_enrolment	1
date_claim_settled	1
date_became_customer	1
date_account_opened	1
customer_last_name	1
customer_first_name	1
customer_addresses	1
customer_address	1
crime	1
countryname	1
council_tax_id	1
contestant	1
competition_id	1
company_name	1
college_id	1
coffee	1
city_name	1
cell_mobile_number	1
cell	1
category_id	1
carrriers	1
body	1
birth_date	1
billing_state	1
award_id	1
attributes:	1
apt_id	1
appears	1
amount_payment	1
albumid	1
airport	1
aircraft_id	1
address_details	1
addrens	1
activity_name	1
access	1
;	1
$200	1
原始数据没有weekday信息	1
year_join	1
writers	1
wp	1
would	1
workshop_group_id	1
work_type	1
weeks	1
version_number	1
unit_price	1
triple	1
transcript_id	1
transcript_date	1
transaction_type_code	1
trackid	1
town_city	1
third	1
teh	1
tax	1
sv	1
supply	1
supplier_id	1
street	1
store_phone	1
statement_details	1
state_province	1
staff_name	1
sqlite_sequence	1
something	1
skill_id	1
skill_description	1
sizes	1
situations	1
sho	1
settlement_id	1
seq	1
section_id	1
sec_id	1
room_number	1
reutrn	1
resid	1
release_year	1
regular_order_id	1
region_name	1
ref_document_types	1
recently	1
railway_id	1
pu_man	1
property_type_code	1
prominence	1
project_details	1
program_id	1
prof	1
product_details	1
price_in_dollar	1
premises_type	1
positiontext	1
policy_type_code	1
police_force	1
planned_delivery_date	1
pilot_id	1
performance	1
percentage	1
payment_method	1
payment_id	1
participant_type_code	1
part_fault_id	1
park	1
outcome_code	1
other_item_details	1
other_address_details	1
order_details	1
oppose_rate	1
open_date	1
num_of_staff	1
num	1
nickname	1
museum_id	1
mountain_id	1
model	1
marketing_region_code	1
maintenance	1
lot_details	1
longest	1
log_entry_description	1
location_name	1
line_1_number_building	1
like	1
level_of_membership	1
lengths	1
lasted	1
job_title	1
jid	1
jerk	1
ipouts	1
invoice_id	1
invoice_date	1
investor_id	1
interesting	1
icao	1
iata	1
i_id	1
hotel	1
hold	1
highest-earning	1
harris	1
grant	1
gameid	1
fullname	1
friend	1
financial	1
fault_log_entry_id	1
era	1
er	1
engineer_id	1
employeeid	1
employee_name	1
emp_num	1
emp_fname	1
election	1
editor_id	1
e	1
drawn	1
draft_number	1
dp	1
double	1
dors	1
dormid	1
document_code	1
degree	1
date_payment_made	1
date_of_treatment	1
date_in_location_from	1
date_departed	1
customer_email_address	1
custid	1
cust_name	1
crs_code	1
credit_score	1
course_description	1
county_name	1
county_id	1
council	1
converts	1
constructor	1
combined	1
clean	1
class_room	1
city_population	1
circuitid	1
cg	1
caused	1
catalog_level_number	1
case	1
capital	1
candidate_id	1
calendar_date	1
budget_type_description	1
budget_type_code	1
browser	1
brittany	1
born_state	1
booking_end_date	1
blockfloor	1
blockcode	1
artist_name	1
appellation	1
amount_claimed	1
airport_id	1
airline	1
address_type_code	1
actual_order_id	1
actor_id	1
actid	1
acc_bal	1
aboutthe	1
ab	1
zero	1
years_working	1
years_played	1
written_by	1
writes	1
writer	1
wrestler_id	1
wind	1
win	1
wid	1
whare	1
weighing	1
weekly_rank	1
votes_first	1
volume	1
venueid	1
vehicle_id	1
unitprice	1
unique	1
u_id	1
type_of_thing_code	1
tv_series	1
truck_id	1
treatment_type_code	1
transaction_date	1
transaction_comment	1
transaction_amount	1
tourist_id	1
title_aka	1
time_slot_id	1
tie	1
template_id	1
technician_id	1
team_fifa_api_id	1
team_api_id	1
supportrepid	1
submission_id	1
subject_id	1
student_enrolment_id	1
student_course_id	1
stu_num	1
stu_lname	1
stu_fname	1
street_address	1
storm_id	1
store_email_address	1
stay	1
statusid	1
status_date	1
statement_id	1
starting_year	1
start_year	1
start_station_name	1
star_rating_code	1
staff_details	1
sorting	1
song_name	1
software_platform	1
size_code	1
shipping_agent_code	1
shipping	1
shipment_id	1
share_in_percent	1
service_type_description	1
service_name	1
service_details	1
semesters	1
semester_id	1
screen_mode	1
sales_billion	1
rylan	1
routes	1
route_id	1
review	1
restypeid	1
restaurant	1
representative_id	1
repair_id	1
rental_id	1
render	1
relationships	1
related	1
reigns	1
registration_id	1
registration_date	1
references	1
record_company	1
recent	1
receive	1
receipt_date	1
reached	1
rbi	1
ranking_date	1
railway	1
purchases	1
publication_date	1
property_address	1
properties	1
profits_billion	1
professional_id	1
prof_num	1
production_type_code	1
production_code	1
product_quantity	1
product_category_description	1
product_category	1
problem_status_code	1
problem_id	1
problem_category_code	1
primary_conference	1
premise_id	1
preferred_foot	1
postalcode	1
pos	1
points_won	1
points_max	1
po	1
playlistid	1
player_name	1
player_fifa_api_id	1
player_api_id	1
placement	1
placed	1
physicians{value}	1
phone_id	1
petid	1
person_id	1
performer_id	1
pb	1
parking	1
park_id	1
parent_product_id	1
paragraph_text	1
owner_id	1
owned	1
other_transaction_details	1
other_student_details	1
other_staff_details	1
other_product_service_details	1
other_order_details	1
other_fault_details	1
other_customer_details	1
original_air_date	1
organization_details	1
organisation_type	1
order_status	1
orchestra_id	1
orchestra	1
oppose	1
operates	1
oid	1
nurse	1
number_deaths	1
num_of_shops	1
num_of_episodes	1
num_of_component	1
num_of_audience	1
never	1
network_name	1
musical_id	1
music_festival	1
movie_id	1
money	1
medication	1
mediatypeid	1
match_id	1
master_customer_id	1
master	1
market_rate	1
manufacturer_id	1
manager_name	1
maintenance_contract_id	1
mailshot_id	1
machine_id	1
lot_id	1
line_3	1
league	1
lap	1
language_id	1
label	1
keyphraseid	1
journalist_id	1
journalid	1
journal_id	1
is_male	1
invoiceid	1
inventory_id	1
institution_id	1
instid	1
installation_date	1
inseason	1
inn_outs	1
information	1
industries	1
individual_id	1
index	1
incorporated_in	1
incident_type_code	1
incident_id	1
image_id	1
hs	1
host_id	1
host	1
homenick	1
home_phone	1
high_estimate	1
hh_id	1
head_id	1
half	1
guest_id	1
grpah	1
group_equity_shareholding	1
grant_id	1
gpas	1
gold	1
gid	1
gf	1
genreid	1
game_id	1
furniture_id	1
functional_area_code	1
franchise_id	1
form_id	1
fnol_id	1
flied	1
fines	1
financial_transactions	1
finance_id	1
festival_id	1
feature_type_code	1
fault_status	1
fault_description	1
farm_id	1
famous	1
f_id	1
exhibition_id	1
estimations	1
essn	1
ended	1
emp_dob	1
election_id	1
eid	1
effective_date	1
driver_id	1
dorm_name	1
donator	1
dog_id	1
document_type_name	1
document_structure_code	1
document_status_code	1
dnumber	1
dname	1
division	1
divided	1
div_win	1
div_id	1
district_id	1
distinctdept_name	1
device_id	1
detention_type_code	1
detention_id	1
dept_store_id	1
dept_store_chain_id	1
degrees	1
degree_program_id	1
debate_id	1
days_held	1
date_stored	1
date_order_placed	1
date_incident_end	1
date_claim_made	1
datasetid	1
customers'	1
customerid	1
customer_event_id	1
cust_id	1
coupon_id	1
countrycode	1
country_code	1
correlations	1
copy_number	1
convert	1
contestant_number	1
consider_rate	1
conductor_id	1
concert_id	1
composer	1
comapny	1
color_code	1
coach_id	1
clubid	1
class_code	1
claim_stage_id	1
city_town	1
cite	1
cinema_id	1
church_id	1
chip_model	1
checkin	1
charge_type	1
characteristic_type_code	1
characteristic_id	1
cell_number	1
catalog_id	1
catalog_entry_name	1
catalog_entry_id	1
card_id	1
bytes	1
built_year	1
buckets	1
bronze	1
breed_code	1
booking_start_date	1
book_id	1
book_club_id	1
bining	1
billion	1
bfp	1
best_finish	1
bdate	1
baopp	1
bandmate	1
available_yn	1
authorid	1
authid	1
attribute_id	1
attraction_type_code	1
attr:	1
assets_billion	1
artwork_id	1
artistid	1
architect_id	1
apt_booking_id	1
appelation	1
amount_settled	1
amount_outstanding	1
amenities	1
amenid	1
alid	1
advisors	1
advises	1
address_type	1
address_line_1	1
actual_delivery_date	1
accout	1
accoun	1
accelerator	1
acc_type	1
93	1
25	1
zr	1
years_as_tallest	1
year_working	1
year_opened	1
year_of_work	1
year_of_founded	1
year_entered_competition	1
year_awarded	1
ycard	1
ws_win	1
wrestler	1
works_on	1
working_year_starts	1
working_horses	1
winning_pilot	1
winning_aircraft	1
winner_seed	1
winner_rank_points	1
winner_rank	1
winner_name	1
winner_ioc	1
winner_id	1
winner_ht	1
winner_hand	1
winner_entry	1
winner_age	1
wind_speed_mph	1
wind_dir_degrees	1
wifi	1
width	1
wheels	1
weeks_on_top	1
weekly_weather	1
web_client_accelerator	1
weather	1
wc_win	1
voting_record	1
votedby	1
vote_id	1
volume_issue	1
volume_id	1
volleys	1
vocals	1
visits_restaurant	1
visits	1
visitor_id	1
visitor	1
visit_start_datetime	1
visit_id	1
visit_end_datetime	1
visit_details	1
vision	1
viewers_m	1
view_unit_status	1
view_product_availability	1
video_games	1
vice_president_vote	1
vice_manager_name	1
venuename	1
vendor_requested_price	1
velocity	1
vehicles	1
vehicle_flight_number	1
vehicle_details	1
vault_points	1
vat_rating	1
value_points	1
username	1
useracct	1
user_profiles	1
user_name	1
user_login	1
used_kb	1
us_senate	1
unsure_rate	1
university	1
unit_of_measure	1
undergraduate	1
undergoes	1
unavailable	1
uk_vat_number	1
typical_selling_price	1
typical_buying_price	1
type_of_restaurant	1
tv_channel	1
trucks	1
truck_licence_number	1
truck_details	1
trip	1
tries	1
treatment_types	1
treatment_type_description	1
treatment_id	1
treasurer_vote	1
traverse	1
transit_passengers	1
transcripts	1
transcript_contents	1
transactions_lots	1
transaction_type_description	1
trained_in	1
train_station	1
train_number	1
train_num	1
tracklists	1
tp	1
tourney_name	1
tourney_level	1
tourney_id	1
tourney_date	1
tourists	1
tourist_details	1
tourist_attractions	1
tourist_attraction_features	1
totalenrollment_ay	1
total_wl	1
total_value_purchased	1
total_spent	1
total_pounds	1
total_points	1
total_horses	1
total_disk_area	1
total_cattle	1
total_budget_percent_invested	1
total_budget_percent_budgeted	1
total_attendance	1
total_amount_purchased	1
total_amount	1
tot_cred	1
took_office	1
toatal	1
tip_id	1
tip	1
timed_status_of_things	1
timed_locations_of_things	1
time_slot	1
time_of_purchase	1
time_of_day	1
ties	1
ticket_price	1
throws	1
third_party_companies	1
theme_parks	1
theme_park_id	1
theme_park_details	1
text_of_notes	1
test_result	1
temporary_acting	1
template_type_description	1
template_details	1
team_short_name	1
team_long_name	1
team_id_winner	1
team_id_retro	1
team_id_loser	1
team_id_lahman45	1
team_id_br	1
team_half	1
team_franchise	1
team_attributes	1
tasks	1
task_id	1
task_details	1
target_u_id	1
takes	1
tags	1
t1	1
swimmer_id	1
swimmer	1
surname	1
surfacearea	1
support_rep_id	1
support_rate	1
suppliers	1
supplier_phone	1
supplier_name	1
supplier_company_id	1
supplier_addresses	1
super_ssn	1
success	1
subscription_type	1
subjects	1
subject_name	1
students_in_detention	1
student_tests_taken	1
student_enrolment_courses	1
student_enrolment	1
student_details	1
student_course_registrations	1
student_course_enrolment	1
student_course_attendance	1
student_capacity	1
student_addresses	1
stu_transfer	1
stu_phone	1
stu_init	1
stu_hrs	1
stu_gpa	1
stu_dob	1
stu_class	1
strength	1
street_name	1
street_markets	1
stories	1
store_product	1
store_email	1
store_district	1
store_address	1
staystart	1
stayid	1
stayend	1
status_of_thing_code	1
status_code	1
station_company	1
statements	1
state_county_province	1
state_county	1
starting_pos	1
start_min	1
start_hr	1
staring_date	1
star_rating_description	1
standing_tackle	1
stamina	1
stageposition	1
staff_roles	1
staff_last_name	1
staff_gender	1
staff_first_name	1
staff_department_assignments	1
staff_address_id	1
src_apid	1
src_ap	1
sprint_speed	1
sportsinfo	1
sponsor_name	1
speed_knots	1
special_features	1
span_last	1
span_first	1
sourceairport	1
source_u_id	1
source_system_code	1
source	1
song_release_year	1
song_id	1
soa	1
small_silver	1
slots	1
sliding_tackle	1
skills_required_to_fix	1
skill_code	1
size_description	1
singles_wl	1
singer_in_concert	1
silver	1
sid	1
shp_feature_3	1
shp_feature_2	1
shp_feature_1	1
show_times_per_day	1
show_id	1
shot_power	1
short_passing	1
shop_name	1
shop_details	1
shipping_method_code	1
shipping_agent_name	1
shipping_agent_description	1
shipments	1
shipment_tracking_number	1
shipment_items	1
shipment_date	1
ship_type	1
sheep_and_goats	1
share_count	1
settlement_amount	1
service_descriptio	1
service_datetime	1
serve	1
series_name	1
sequence_length	1
sequence_identity_to_human_protein	1
sep	1
sent_date	1
semester_name	1
semester_description	1
section_title	1
section_sequence	1
section_name	1
section_code	1
secretary_vote	1
seats	1
seasons	1
school_year	1
school_performance	1
school_name	1
school_details	1
school_colors	1
school_bus	1
scholl	1
savings	1
sang	1
sales_transaction_id	1
sales_in_billion	1
sales_details	1
salary-min	1
salar	1
s_id	1
royal_family_id	1
royal_family_details	1
royal_family	1
route_name	1
route	1
round_id	1
roomtype	1
roomnumber	1
roomid	1
rom_mib	1
roller_coaster_id	1
roller_coaster	1
role_name	1
river_name	1
river	1
rings_points	1
review_count	1
reversed	1
reverse	1
returned_yn	1
returned_late_yn	1
returned_damaged_yn	1
return_date	1
retro_id	1
resultid	1
restypename	1
restypedescription	1
restaurant_type	1
restaurant_id	1
response_received_date	1
resolution	1
resname	1
residents_services	1
residents_per_officer	1
residence	1
research_staff	1
research_outcomes	1
representative_name	1
reportsto	1
reports_to	1
reported_by_staff_id	1
replacement_cost	1
repeat	1
repair_assignment	1
rental_rate	1
rental_duration	1
rental_date	1
rental	1
rent_arrears	1
releasedate	1
regular_orders	1
regular_order_products	1
register_year	1
regional_population	1
region_code	1
reference_num	1
ref_transaction_types	1
ref_template_types	1
ref_shipping_agents	1
ref_service_types	1
ref_property_types	1
ref_product_categories	1
ref_payment_methods	1
ref_locations	1
ref_incident_type	1
ref_hotel_star_ratings	1
ref_feature_types	1
ref_document_status	1
ref_detention_type	1
ref_colors	1
ref_characteristic_types	1
ref_calendar	1
ref_budget_codes	1
ref_attraction_types	1
ref_address_types	1
recorded_by_staff_id	1
record_id	1
recommendations	1
receipt_number	1
reactions	1
ratingdate	1
rating_in_percent	1
rankings	1
ranking_points	1
rank_of_the_year	1
rank_in_series	1
rank_in_round	1
ram_mib	1
railway_manage	1
race_id	1
ra	1
quality_rank	1
qualifying	1
qualifyid	1
qualification	1
q3	1
q2	1
q1	1
purchase_transaction_id	1
purchase_details	1
publication_keyword	1
publication_id	1
protein_name	1
protein	1
propotion	1
property_type_description	1
property_name	1
property_feature_description	1
project_staff	1
project_outcomes	1
program	1
profits_in_billion	1
professor	1
prof_office	1
prof_high_degree	1
prof_extension	1
products_in_events	1
products_for_hire	1
products_booked	1
productd	1
product_type_description	1
product_title	1
product_suppliers	1
product_stock_number	1
product_size	1
product_in_event_id	1
product_color	1
product_characteristics	1
product_characteristic_value	1
product_categories	1
produces	1
producer	1
produce	1
problem_status_description	1
problem_status_codes	1
problem_log_id	1
problem_log	1
problem_description	1
problem_category_description	1
problem_category_codes	1
principal_activities	1
primaryaffiliation	1
price_range	1
price_in_pounds	1
price_in_euros	1
price_in_dollars	1
previous_transaction_id	1
previous_entry_id	1
president_vote	1
prescribes	1
prereq_id	1
prereq	1
prepnurse	1
premise_details	1
preferred_genre	1
precipitation_inches	1
ppos	1
ppf	1
powertrain	1
postseason	1
positionorder	1
positioning	1
porphyria	1
pommel_horse_points	1
poll_source	1
police_officers	1
poker_player_id	1
poker_player	1
pnumber	1
pno	1
plyr_mgr	1
plocation	1
plays_games	1
playlisttrack	1
playlist_tracks	1
playlist_id	1
player_college	1
player_coach	1
player_award_vote	1
player_award	1
player_attributes	1
planned_destruction_date	1
pixels	1
pitstops	1
pitching_postseason	1
pitching	1
pilot_record	1
pilot_name	1
pigs	1
picture	1
photo_id	1
phone_market	1
pets_allowed_yn	1
pet_age	1
personfriend	1
person_address_id	1
perpetrator_id	1
perpetrator	1
permanent_address_id	1
performers_in_bookings	1
performers	1
people_addresses	1
penalties	1
pcp	1
payment_type_code	1
payment_method_description	1
pay_per_view_ppv	1
party_theme	1
party_services	1
party_phone	1
party_host	1
party_forms	1
party_events	1
party_email	1
party_details	1
party_addresses	1
partitionid	1
parties_in_events	1
participates_in	1
participants_in_events	1
participant_details	1
part_name	1
part_faults	1
parking_fines	1
park_name	1
park_alias	1
parent_service_type_code	1
parent_organization_id	1
parent_functional_area_code	1
parent_entry_id	1
parent_document_structure_code	1
parallel_bars_points	1
paragraph_id	1
papers	1
paperkeyphrase	1
paperdataset	1
paper	1
pages_per_minute_color	1
package_version	1
package_option	1
oxen	1
owners	1
overall_rating	1
outcome_details	1
outcome_description	1
other_visit_details	1
other_shipment_details	1
other_route_details	1
other_property_features	1
other_property_details	1
other_product_details	1
other_problem_details	1
other_part_details	1
other_order_item_details	1
other_log_details	1
other_hotel_details	1
other_contract_details	1
other_company_details	1
other_characteristic_details	1
other_card_details	1
other_available_features	1
other_asset_details	1
oth_feature_3	1
oth_feature_2	1
oth_feature_1	1
original_language_id	1
organized_by	1
organization_name	1
organization_contact_individuals	1
organisation_types	1
organisation_type_description	1
order_year	1
order_shipping_charges	1
order_placed_datetime	1
order_item_status_code	1
order_item_status	1
order_item_details	1
order_deliveries	1
order_delivered_datetime	1
operating_system	1
operate_company	1
openings	1
opening_year	1
opening_hours	1
onscholarship	1
oncallstart	1
oncallend	1
on_call	1
omim	1
official_ratings_(millions)	1
official_native_language	1
official_name	1
office_locations	1
oder	1
oct	1
objectnumber	1
numciting	1
numcitedby	1
number_products	1
number_of_product_category	1
number_of_matches	1
number_of_hosts	1
number_in_season	1
number_city_affected	1
number_cities	1
num_of_ticket	1
num_of_stock	1
num_of_shaff_in_charge	1
num_of_seasons	1
num_of_pieces	1
num_of_factories	1
num_of_employees	1
num_employees	1
nov	1
notes_id	1
nomination	1
no_of_loans	1
no_of_customers	1
next_entry_id	1
next_claim_stage_id	1
news_report	1
net_worth_millions	1
neighbourhood_name	1
neighbourhood	1
needed_note	1
needed	1
name_last	1
name_given	1
name_full	1
name_first	1
na_assoc	1
museum_details	1
museum	1
multiracial	1
mph	1
mpg	1
move_in_year	1
mountain_name	1
mountain_altitude	1
most_popular_in	1
money_requested	1
money_rank	1
modelid	1
model_name	1
model_list	1
mission_id	1
mission	1
minutes	1
minor_in	1
minit	1
min_visibility_miles	1
min_temperature_f	1
min_sea_level_pressure_inches	1
min_salary	1
min_humidity	1
min_dew_point_f	1
mill	1
mgr_start_date	1
mgr_ssn	1
memory_in_g	1
membership_register_branch	1
membership_card	1
membership_amount	1
member_of_club	1
member_of	1
member_name	1
member_in_charge_id	1
member_attendance	1
medicine_id	1
medicine_enzyme_interaction	1
mediatype	1
media_types	1
media_type_id	1
mean_wind_speed_mph	1
mean_visibility_miles	1
mean_temperature_f	1
mean_sea_level_pressure_inches	1
mean_humidity	1
mean_dew_point_f	1
maxoccupancy	1
max_wind_speed_mph	1
max_visibility_miles	1
max_temperature_f	1
max_speed	1
max_sea_level_pressure_inches	1
max_salary	1
max_page_size	1
max_humidity	1
max_gust_speed_mph	1
max_gross_weight	1
max_disk_loading	1
max_dew_point_f	1
max_aperture	1
match_season	1
match_result	1
match_num	1
mascot	1
marking	1
marketing_regions	1
marketing_region_name	1
marketing_region_descriptrion	1
market_value_in_billion	1
market_value_billion	1
market_value	1
market_share	1
market_details	1
mar	1
map	1
manager_staff_id	1
manager_half	1
manager_award_vote	1
manager_award	1
male_id	1
making_year	1
making	1
makeid	1
major_record_format	1
maintenance_engineers	1
maintenance_contracts	1
maintenance_contract_company_id	1
main_services	1
main_industry	1
mailshot_start_date	1
mailshot_name	1
mailshot_end_date	1
mailshot_customers	1
mailshot_customer_date	1
mailshot_campaigns	1
mailing_date	1
mailed_to_address_id	1
made_by	1
machine_series	1
lowest_point	1
lowest_elevation	1
low_temperature	1
low_estimate	1
lost_in_battle	1
losses	1
loser_seed	1
loser_rank_points	1
loser_rank	1
loser_name	1
loser_ioc	1
loser_id	1
loser_ht	1
loser_hand	1
loser_entry	1
loser_age	1
long_shots	1
long_passing	1
login_password	1
log_entry_fix	1
location_description	1
location_address_id	1
localname	1
loan_type	1
loan_id	1
lng	1
lives_in	1
liked_id	1
lifespan	1
lieutenant_governor	1
lg_win	1
lexicographical	1
lettergrade	1
lessons	1
lesson_time	1
lesson_status_code	1
lesson_id	1
lesson_date	1
length_meters	1
length_feet	1
left_office	1
league_id_winner	1
league_id_loser	1
leader_name	1
launched_year	1
launch_year	1
launch_date	1
launch	1
latin_commander	1
last_year	1
laptimes	1
laps	1
lake_name	1
lake	1
kids	1
keyphrasename	1
keyphrase	1
jun	1
jumping	1
jul	1
journalname	1
journal_committee	1
join_year	1
join	1
job_title_code	1
job_history	1
jan	1
j	1
item_status_code	1
item_order_quantity	1
item_id	1
item_delivered_datetime	1
item	1
issues	1
issue_date	1
isofficial	1
isava	1
is_open	1
is_main_in_charge	1
invoicelineid	1
invoiceline	1
invoice_lines	1
invoice_line_items	1
invoice_items	1
invoice_item_id	1
invoice_details	1
investor_details	1
inventory	1
international_passengers	1
interface	1
interceptions	1
interaval	1
interaction_type	1
insuranceid	1
instruments	1
instrument	1
inst	1
injury_accident	1
inidividual_phone	1
inducted	1
individuals	1
individual_middle_name	1
individual_last_name	1
individual_first_name	1
individual_email	1
individual_address	1
indepyear	1
incident_type_description	1
incident_summary	1
in_office	1
images	1
image_url	1
image_name	1
image_alt_text	1
ihsaa_football_class	1
ihsaa_class	1
if_full_time	1
if_first_show	1
if_affirmative_win	1
hse_feature_3	1
hse_feature_2	1
hse_feature_1	1
hra	1
how_to_get_there	1
house_number	1
hoursperweek	1
hours_played	1
hotel_id	1
hosting_city	1
host_city_id	1
host_city	1
horsepower	1
horizontal_bar_points	1
home_games	1
home_game	1
home_city	1
home town	1
hispanic	1
hiring	1
him	1
hight_definition_tv	1
highschooler	1
highlow	1
highest_position	1
highest_point	1
highest_elevation	1
high_temperature	1
her	1
height_feet	1
headquartered_city	1
headofstate	1
heading_accuracy	1
has_pet	1
has_amenity	1
has_allergy	1
hardware_model_name	1
hardware_colours	1
happy_hour_member	1
happy_hour	1
hanzi	1
hanyu_pinyin	1
hall_of_fame	1
ha	1
gymnast_id	1
gymnast	1
guest_last_name	1
guest_first_name	1
gtype	1
gross_worldwide	1
gross_in_dollar	1
grid	1
grf	1
graphics_mode	1
grant_start_date	1
grant_end_date	1
grant_amount	1
grams	1
graduation_college	1
graduate	1
gradepoint	1
gradeconversion	1
gp	1
good_or_bad_customer	1
goals	1
gnpold	1
gnp	1
gname	1
glf	1
gk_reflexes	1
gk_positioning	1
gk_kicking	1
gk_handling	1
gk_diving	1
ghome	1
geographic	1
genre_is	1
genre_id	1
genere	1
gender_mfu	1
gender_code	1
gdp	1
gcf	1
gas_station	1
gamesplayed	1
game_num	1
g_ss	1
g_rf	1
g_pr	1
g_ph	1
g_p	1
g_of	1
g_name	1
g_lf	1
g_dh	1
g_defense	1
g_cf	1
g_c	1
g_batting	1
g_all	1
g_3b	1
g_2b	1
g_1b	1
furniture_manufacte	1
functional_areas	1
functional_area_description	1
full_address	1
fuel_propulsion	1
fte_ay	1
from_year	1
friend_id	1
freight_metric_tonnes	1
free_kick_accuracy	1
franchise_name	1
fp	1
fourth-grade	1
form_type_code	1
form_status_code	1
form_number	1
form_name	1
form_description	1
food_type	1
follows	1
focal_length_mm	1
floor_exercise_points	1
flno	1
flightno	1
fleet_series	1
fld_feature_3	1
fld_feature_2	1
fld_feature_1	1
first_year	1
first_notification_of_loss	1
first_elected	1
finishing	1
finances	1
final_table_made	1
final_game	1
film_text	1
film_market_estimation	1
film_category	1
film_actor	1
files	1
filename	1
file_size	1
fielding_postseason	1
fielding_outfield	1
fielding	1
festival_name	1
festival_detail	1
female_id	1
feb	1
features	1
feature_type_name	1
feature_name	1
feature_details	1
feature_description	1
fda_approved	1
fault_short_name	1
fault_log_parts	1
fault_log_entry_datetime	1
fault_log	1
fastestlaptime	1
fastestlapspeed	1
fastestlap	1
fastest_qualifying	1
farm_competition	1
farm	1
famous_title	1
famous_release_date	1
failure	1
faculty_participates_in	1
f2	1
f1	1
exhibition_record	1
exhibition	1
examinationroom	1
event_type_code	1
event_name	1
event_details	1
event_attendance	1
evaluation	1
estimation_id	1
estimate	1
enzyme_id	1
enzyme	1
entrepreneur_id	1
entrepreneur	1
enrolled_in	1
enroll_grade	1
enroll	1
engineer_visits	1
engineer_visit_id	1
engineer_skills	1
endowment_id	1
end_station_name	1
end_station_id	1
end_min	1
end_hr	1
employment	1
employer_organisation_id	1
employees{value}	1
employee_phone	1
employee_address_id	1
emp_lname	1
emp_jobcode	1
emp_initial	1
emp_hiredate	1
elimination_move	1
elimination_id	1
eliminated_by	1
electoral_register_id	1
electoral_register	1
election_cycle	1
eg agree objectives	1
edispl	1
earnings	1
earn	1
dst_apid	1
dst_ap	1
driverstandingsid	1
driverstandings	1
driverref	1
driver_employee_id	1
drink	1
dribbling	1
draw_size	1
drama_workshop_groups	1
draft_pick_number	1
draft_details	1
draft_copies	1
dpi	1
dphone	1
doubles_wl	1
dose	1
dorm_amenity	1
donator_name	1
domestic_passengers	1
domain_publication	1
domain_keyword	1
domain_journal	1
domain_conference	1
domain_author	1
domain	1
documents_with_expenses	1
documents_to_be_destroyed	1
documents_mailed	1
document_types	1
document_structures	1
document_structure_description	1
document_status_description	1
document_sections_images	1
document_sections	1
document_locations	1
document_functional_areas	1
document_drafts	1
document_details	1
docks_available	1
dock_count	1
dob	1
dnum	1
dlocation	1
divergence_from_human_lineage	1
distributer_id	1
disposition_of_ship	1
discount_coupons	1
discipline_enrollments	1
discipline	1
direct	1
dimensions	1
detention_type_description	1
detention_summary	1
detention	1
destruction_authorised_by_employee_id	1
destroyed_by_employee_id	1
destairport	1
derived_vat_payable	1
derived_total_cost	1
derived_product_cost	1
dept_store_chain_name	1
dept_locations	1
dept_extension	1
dept_address	1
dependent_name	1
dependent	1
departure_date	1
departmentid	1
department_stores	1
department_store_chain	1
department_description	1
density	1
delivery_status_code	1
delivery_routes	1
delivery_route_locations	1
delivery_date	1
delegate	1
degree_summary_name	1
degree_summary_description	1
degree_programs	1
defensive_work_rate	1
defenceteamwidthclass	1
defenceteamwidth	1
defencepressureclass	1
defencepressure	1
defencedefenderlineclass	1
defenceaggressionclass	1
defenceaggression	1
decoration_theme	1
dec	1
debut	1
debate_people	1
debate	1
death_year	1
death_state	1
death_month	1
death_day	1
death_country	1
death_city	1
day_or_boarding	1
day_of_week	1
dateundergoes	1
datetime_payment	1
datetime_detention_start	1
datetime_detention_end	1
date_valid_to	1
date_valid_from	1
date_test_taken	1
date_supplied_to	1
date_supplied_from	1
date_sold	1
date_requested	1
date_provided	1
date_product_first_available	1
date_product_discontinued	1
date_problem_reported	1
date_problem_closed	1
date_opened	1
date_on_market	1
date_of_settlement	1
date_of_registration	1
date_of_publication	1
date_of_notes	1
date_of_latest_logon	1
date_of_completion	1
date_of_claim	1
date_of_ceremony	1
date_of_attendance	1
date_moved_out	1
date_left_university	1
date_left_staff	1
date_left	1
date_last_hire	1
date_joined_staff	1
date_issued	1
date_incident_start	1
date_fully_completed	1
date_formed	1
date_first_rental	1
date_first_registered	1
date_effective_to	1
date_effective_from	1
date_contact_to	1
date_contact_from	1
date_completion_started	1
date_complaint_raised	1
date_complaint_closed	1
date_closed	1
date_assigned_to	1
date_assigned_from	1
date_and_time	1
date_and_date	1
date_adopted	1
datasetname	1
dataset	1
damage_millions_usd	1
daily_hire_cost	1
customers_policies	1
customers_cards	1
customer_type_code	1
customer_status_code	1
customer_policy_id	1
customer_policies	1
customer_payments	1
customer_password	1
customer_number	1
customer_middle_initial	1
customer_master_index	1
customer_login	1
customer_events	1
customer_event_notes	1
customer_event_note_id	1
customer_contact_channels	1
customer_code	1
customer_address_id	1
customer_address_history	1
curve	1
current_address_id	1
currency_code	1
culture_company	1
csu_fees	1
crs_credit	1
crossing	1
crime_rate	1
createdate	1
created_date	1
created_by_staff_id	1
create_date	1
cows	1
course_authors_and_tutors	1
course_arrange	1
coupon_amount	1
county_public_safety	1
countrylanguage	1
countryid	1
countryabbrev	1
counting	1
counties_represented	1
count_hired	1
counld	1
council_tax	1
cost_of_treatment	1
corresponds	1
copyright	1
contract_start_date	1
contract_end_date	1
continuation_of	1
contid	1
contestants	1
contestant_name	1
content	1
contacts	1
contact_staff_id	1
contact_phone	1
contact_number	1
contact_id	1
constructorstandingsid	1
constructorstandings	1
constructorresultsid	1
constructorresults	1
constructorref	1
connection	1
conference	1
conductor	1
concert_name	1
comptroller	1
complaint_type_code	1
complaint_status_code	1
complaint_outcome_code	1
complaint_id	1
competition_result	1
competition_record	1
compatible_since_year	1
company_type	1
company_address	1
common_name	1
colors	1
color_description	1
college_location	1
codeshare	1
code2	1
coach_name	1
coach	1
cmi_details	1
cmi_cross_references	1
clubname	1
clublocation	1
clubdesc	1
club_rank	1
club_name	1
club_id_2	1
club_id_1	1
cloud_cover	1
closure_authorised_by_staff_id	1
climber_id	1
climber	1
clients	1
client_id	1
client	1
classification	1
class_time	1
class_senator_vote	1
class_section	1
class_president_vote	1
class_aa	1
class_a	1
claims_processing_stages	1
claims_processing	1
claims_documents	1
claim_type_code	1
claim_status_name	1
claim_status_description	1
claim_status_code	1
claim_processing_id	1
claim_outcome_code	1
claim_headers	1
claim_header_id	1
city_area	1
citingpaperid	1
citing	1
citedpaperid	1
cited	1
citation_num	1
circulation_history	1
circuitref	1
chromosome	1
checkout	1
checking	1
charges	1
chargeable_yn	1
chargeable_amount	1
charge_id	1
characteristics	1
characteristic_type_description	1
characteristic_name	1
characteristic_data_type	1
character	1
char_cells	1
channel_code	1
chancecreationshootingclass	1
chancecreationshooting	1
chancecreationpositioningclass	1
chancecreationpassingclass	1
chancecreationpassing	1
chancecreationcrossingclass	1
chancecreationcrossing	1
chair_name	1
certificationexpires	1
certificationdate	1
certificate	1
census_ranking	1
cell_mobile_phone_number	1
caused_by_ship_id	1
category_name	1
catalogue	1
catalog_structure	1
catalog_publisher	1
catalog_name	1
catalog_level_name	1
catalog_contents_additional_attributes	1
catalog_contents	1
cast	1
cases	1
case_burden	1
cars_data	1
car_names	1
car_makers	1
captain_id	1
capacity_percentage	1
candidate_details	1
candidate_assessments	1
campusfee	1
campuses	1
camera_lens_id	1
camera_lens	1
callsign	1
buyer_offered_price	1
business_rates_id	1
business_rates	1
business	1
bulls	1
bulgarian_commander	1
buildupplayspeedclass	1
buildupplayspeed	1
buildupplaypositioningclass	1
buildupplaypassingclass	1
buildupplaypassing	1
buildupplaydribblingclass	1
buildupplaydribbling	1
building_short_name	1
building_phone	1
building_manager	1
building_full_name	1
building_description	1
building_address	1
budgeted	1
budget_million	1
budget_invested_percent	1
browser_id	1
broadcast_share	1
bridge	1
breeds	1
breed_name	1
bpf	1
boys_or_girls	1
border_info	1
border	1
bookings_services	1
booking_made_date	1
booked_count	1
booked_amount	1
book_title	1
book_club	1
bonus	1
body_builder	1
bname	1
bluetooth	1
block	1
black	1
birthdate	1
birth_state	1
birth_place	1
birth_month	1
birth_day	1
birth_country	1
binned	1
billingstate	1
billingpostalcode	1
billingcountry	1
billingcity	1
billingaddress	1
billing_postal_code	1
billing_country	1
billing_city	1
billing_address	1
bikes_available	1
bike_id	1
big_silver	1
bid	1
best_of	1
benefits_overpayments	1
behavior_incident	1
bedroom_count	1
bbref_id	1
bba	1
batting_postseason	1
batting	1
bats	1
bathroom_count	1
basketball_match	1
bandmateid	1
band	1
ballots	1
ball_control	1
bal	1
average_attendance	1
available_policies	1
authorship	1
authorname	1
authorder	1
author_or_editor	1
aug	1
attribute_value	1
attribute_name	1
attribute_definitions	1
attribute_data_type	1
attraction_type_description	1
attorney_general	1
attacking_work_rate	1
assistingnurse	1
assignedto	1
assigned_to_staff_id	1
assets_in_events	1
assets_in_billion	1
asset_parts	1
asset_model	1
asset_disposed_date	1
asset_details	1
asset_acquired_date	1
assessment_notes	1
assessment_date	1
asian	1
asessment_outcome_code	1
artwork	1
arrival_date	1
arranged	1
area_size	1
area_km_2	1
area_code_state	1
area_code	1
architect	1
apt_type_code	1
apt_number	1
apt_feature_3	1
apt_feature_2	1
apt_feature_1	1
apr	1
appt_type	1
apps	1
appointmentid	1
appearances	1
apie	1
apid	1
apartment_facilities	1
apartment_buildings	1
apartment_bookings	1
annual_interchanges	1
annual_entry_exit	1
amount_piad	1
amount_payable	1
amount_paid_in_full_yn	1
amount_paid	1
amount_of_transaction	1
amount_of_refund	1
amount_of_discount	1
amount_due	1
amerindian	1
amenity_name	1
alt	1
allergy_type	1
allergiy	1
all_star	1
all_documents	1
album_id	1
airportname	1
airportcode	1
airport_name	1
airport_aircraft	1
aircraft_movements	1
air_date	1
agreements	1
agreed_selling_price	1
agility	1
aggression	1
affiliated_with	1
affected_region	1
adults	1
address_type_description	1
address_road	1
address_line_2	1
address_content	1
address2	1
actual_orders	1
actual_order_products	1
actual_order_date	1
actual_destruction_date	1
active_to_date	1
active_from_date	1
accreditation_type	1
accreditation_level	1
